export const aboutUsInfo = [
  {
    alt: "mountains",
    src: "./assets/home/aboutUs/mountains.png",
    title: "Расположение",
    text:
      " Санаторий занимает территорию в 6 га и находится на возвышенности.\n" +
      "          Санаторий может одновременно вместить не более 200 человек. Комплекс\n" +
      "          состоит из главного шестиэтажного жилого корпуса. В главном корпусе\n" +
      "          разместились: ресепшн, лобби, ресторан, гостевые номера, конференцзал,\n" +
      "          процедурные кабинеты, библиотека, кинозал, бассейны, сауна, баня.",
  },
  {
    alt: "sheet",
    src: "assets/home/aboutUs/sheet.png",
    title: "Лечение и отдых",
    text:
      "Лечебным фактором санатория является чистый горный воздух в\n" +
      "                смеси с эфирными маслами, богатый кислородом, и естественная\n" +
      "                гидроионизация, создаваемая горными реками, оказывающая Целебное\n" +
      "                воздействие на больных, страдающих заболеваниями дыхательных\n" +
      "                путей. Наряду с основными лечебными процедурами здесь есть\n" +
      "                соляная пещера, массажные кабинеты, современный бассейн,\n" +
      "                СПА-комплекс.",
  },
];
